{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<<OOV>>", "document_count": 23358, "word_counts": "{\"3\": 421, \"to\": 8575, \"go\": 1079, \"and\": 4373, \"uploading\": 18, \"photos\": 44, \"email\": 58, \"would\": 445, \"be\": 1731, \"ten\": 13, \"tenenen\": 1, \"tenen\": 1, \"done\": 233, \"early\": 142, \"monday\": 163, \"cramming\": 1, \"yay\": 192, \"only\": 423, \"a\": 5797, \"few\": 133, \"weeks\": 102, \"left\": 176, \"twitter\": 448, \"is\": 3441, \"sooo\": 104, \"quiet\": 26, \"today\": 969, \"thanks\": 570, \"amy\": 11, \"that\": 2560, \"video\": 85, \"so\": 2207, \"awesome\": 287, \"did\": 379, \"you\": 4518, \"see\": 688, \"tmh\": 1, \"he\": 554, \"s\": 3075, \"amazing\": 177, \"in\": 3270, \"too\": 940, \"bouncy\": 3, \"oh\": 577, \"bad\": 405, \"i\": 14126, \"hope\": 519, \"it\": 4582, \"gets\": 78, \"better\": 356, \"ve\": 391, \"been\": 466, \"having\": 249, \"sleep\": 352, \"issues\": 17, \"lately\": 23, \"dinner\": 110, \"with\": 1759, \"the\": 7701, \"family\": 135, \"watching\": 286, \"wild\": 12, \"child\": 11, \"car\": 142, \"my\": 4734, \"girlfriend\": 10, \"still\": 582, \"likes\": 23, \"sesame\": 1, \"st\": 13, \"do\": 972, \"'i\": 23, \"want\": 627, \"mouth\": 16, \"b\": 136, \"tch'\": 1, \"mm\": 6, \"jeffree\": 2, \"rawks\": 1, \"time\": 815, \"will\": 784, \"tell\": 139, \"can\": 1337, \"t\": 2683, \"wait\": 286, \"till\": 141, \"sunday\": 109, \"new\": 657, \"episode\": 48, \"of\": 2664, \"supernatural\": 15, \"but\": 2059, \"then\": 447, \"there\": 799, \"are\": 1168, \"6\": 114, \"episodes\": 17, \"now\": 1341, \"kimmy\": 1, \"really\": 785, \"give\": 125, \"one\": 831, \"week\": 362, \"from\": 846, \"when\": 582, \"get\": 1220, \"home\": 630, \"hangout\": 3, \"me\": 2412, \"ayy\": 1, \"okayyy\": 1, \"was\": 1576, \"nice\": 374, \"seeing\": 72, \"kanina\": 1, \"like\": 1139, \"your\": 985, \"hair\": 134, \"cba\": 5, \"ohwell\": 1, \"might\": 132, \"play\": 146, \"another\": 213, \"innabit\": 1, \"bout\": 52, \"2\": 619, \"miss\": 516, \"mah\": 4, \"lakers\": 16, \"2day\": 33, \"this\": 1332, \"orange\": 12, \"box\": 23, \"up\": 1292, \"rotation\": 2, \"real\": 89, \"la\": 56, \"fam\": 26, \"keep\": 152, \"posted\": 25, \"love\": 959, \"haters\": 5, \"awww\": 92, \"boo\": 93, \"lovee\": 4, \"doing\": 225, \"all\": 1418, \"girly\": 4, \"thingss\": 1, \"bunny\": 13, \"longing\": 1, \"for\": 3118, \"hoodie\": 2, \"she\": 454, \"brrr\": 1, \"need\": 490, \"some\": 671, \"shut\": 24, \"eye\": 22, \"just\": 1956, \"let\": 210, \"try\": 154, \"1\": 237, \"more\": 578, \"ta\": 9, \"twitterworld\": 3, \"also\": 174, \"found\": 130, \"out\": 1303, \"last\": 493, \"youth\": 9, \"group\": 29, \"meeting\": 50, \"guess\": 178, \"if\": 665, \"couple\": 62, \"sees\": 6, \"its\": 701, \"ceremony\": 3, \"as\": 610, \"valid\": 2, \"community\": 4, \"damned\": 4, \"voice\": 27, \"hurts\": 118, \"no\": 1177, \"we\": 866, \"rock\": 58, \"musical\": 9, \"singing\": 30, \"tonight\": 415, \"lmao\": 62, \"haha\": 475, \"lolz\": 6, \"good\": 1339, \"though\": 357, \"lol\": 870, \"hearing\": 11, \"birds\": 10, \"chirp\": 1, \"makes\": 141, \"think\": 594, \"outside\": 99, \"well\": 617, \"not\": 1608, \"rain\": 141, \"away\": 166, \"yes\": 251, \"bb\": 16, \"actually\": 160, \"them\": 373, \"other\": 160, \"don\": 749, \"about\": 742, \"amhzz\": 1, \"u\": 830, \"an\": 525, \"invite\": 17, \"carls\": 1, \"jr\": 10, \"sounds\": 116, \"hella\": 14, \"should\": 324, \"bring\": 45, \"http\": 1057, \"myloc\": 16, \"g3o\": 1, \"internet\": 74, \"getting\": 347, \"slow\": 47, \"kind\": 75, \"hard\": 155, \"pic\": 97, \"doggie\": 3, \"doesn\": 170, \"exist\": 9, \"know\": 794, \"awful\": 24, \"never\": 245, \"fear\": 7, \"got\": 929, \"loads\": 21, \"funds\": 2, \"have\": 2221, \"drunken\": 3, \"catch\": 59, \"post\": 74, \"exams\": 47, \"ja\": 6, \"inspirational\": 3, \"photography\": 11, \"day\": 1809, \"twurl\": 8, \"nl\": 13, \"jnizbw\": 1, \"im\": 744, \"hungry\": 69, \"nothing\": 150, \"eat\": 112, \"feel\": 432, \"loop\": 6, \"on\": 2415, \"desktop\": 16, \"haven\": 108, \"listened\": 11, \"weekly\": 4, \"or\": 450, \"read\": 138, \"engadget\": 1, \"ages\": 26, \"didn\": 296, \"realize\": 15, \"animal\": 10, \"kingdom\": 6, \"closes\": 1, \"at\": 1601, \"5\": 181, \"00\": 20, \"m\": 1981, \"stick\": 18, \"exit\": 4, \"traffic\": 38, \"o\": 124, \"gonna\": 376, \"always\": 215, \"forget\": 54, \"how\": 614, \"much\": 572, \"fun\": 467, \"kyle\": 4, \"alone\": 73, \"house\": 200, \"imma\": 15, \"scared\": 24, \"x\": 211, \"plan\": 35, \"transform\": 1, \"bedroom\": 5, \"random\": 26, \"heard\": 67, \"through\": 115, \"grapevine\": 1, \"around\": 134, \"looking\": 178, \"forward\": 111, \"morning\": 481, \"fabulous\": 18, \"here\": 552, \"safe\": 35, \"flight\": 29, \"jade\": 5, \"ll\": 582, \"pc\": 24, \"hear\": 161, \"barley\": 2, \"followers\": 106, \"currently\": 24, \"tuff\": 1, \"mobile\": 38, \"device\": 7, \"goodies\": 3, \"bagged\": 1, \"boot\": 13, \"including\": 14, \"very\": 396, \"cute\": 111, \"cross\": 10, \"stitch\": 2, \"craft\": 1, \"room\": 87, \"man\": 213, \"selling\": 7, \"sweetie\": 21, \"hopefully\": 85, \"work\": 976, \"our\": 208, \"favor\": 5, \"already\": 207, \"washing\": 15, \"spring\": 14, \"step\": 16, \"looks\": 172, \"both\": 98, \"alison\": 4, \"lmfao\": 11, \"omgosh\": 3, \"first\": 215, \"song\": 147, \"felt\": 32, \"pee\": 5, \"myself\": 128, \"waltzer\": 1, \"xoxo\": 25, \"walking\": 26, \"puppies\": 6, \"downtown\": 12, \"mystery\": 5, \"missing\": 118, \"cat\": 54, \"solved\": 2, \"hid\": 4, \"himself\": 12, \"basement\": 4, \"nearly\": 20, \"two\": 160, \"days\": 289, \"happens\": 37, \"once\": 73, \"awhile\": 14, \"peeps\": 22, \"blackberry\": 26, \"messenger\": 3, \"kwijt\": 1, \"pinging\": 3, \"p\": 192, \"come\": 338, \"back\": 765, \"brisbane\": 3, \"australia\": 20, \"loved\": 88, \"fail\": 65, \"fancy\": 16, \"pit\": 7, \"stop\": 116, \"cuppa\": 5, \"where\": 223, \"am\": 706, \"november\": 10, \"jobros\": 1, \"concert\": 70, \"examination\": 1, \"any\": 240, \"news\": 81, \"impatient\": 4, \"what\": 857, \"sinned\": 1, \"strawberries\": 9, \"milk\": 23, \"sugar\": 22, \"laying\": 18, \"dark\": 26, \"brilliant\": 7, \"okay\": 102, \"haileys\": 1, \"gone\": 150, \"everyone\": 227, \"her\": 472, \"prayers\": 6, \"going\": 949, \"tomorrow\": 440, \"tired\": 232, \"flu\": 52, \"beside\": 4, \"working\": 236, \"children\": 25, \"gosh\": 19, \"hollyoaks\": 9, \"sad\": 415, \"tonite\": 28, \"www\": 108, \"speedtest\": 1, \"net\": 30, \"result\": 7, \"483892161\": 1, \"png\": 1, \"download\": 23, \"speed\": 6, \"else\": 82, \"using\": 53, \"connection\": 10, \"ok\": 247, \"suppose\": 22, \"2b\": 6, \"followfriday\": 23, \"unfollow\": 2, \"friday\": 183, \"aw\": 59, \"tweeters\": 10, \"anyway\": 59, \"almost\": 122, \"doesnt\": 46, \"sound\": 48, \"right\": 402, \"filipino\": 4, \"say\": 278, \"'nakuh\": 1, \"grabeh\": 1, \"'\": 116, \"sayin\": 9, \"omg\": 170, \"dedicated\": 3, \"mothers\": 315, \"videos\": 31, \"because\": 224, \"without\": 107, \"moms\": 83, \"dads\": 10, \"wouldn\": 48, \"tweeting\": 40, \"wants\": 92, \"meet\": 88, \"jeff\": 7, \"hardy\": 1, \"beth\": 2, \"britt\": 2, \"soo\": 64, \"annoying\": 27, \"long\": 264, \"before\": 206, \"frisbee\": 2, \"golfer\": 1, \"'accidentally'\": 1, \"catches\": 1, \"head\": 129, \"his\": 222, \"friend\": 184, \"k\": 38, \"fiasco\": 2, \"wrapped\": 4, \"studying\": 35, \"midterms\": 2, \"happy\": 871, \"mother\": 377, \"nfty\": 1, \"um\": 18, \"text\": 48, \"msgs\": 4, \"'subject\": 1, \"line'\": 1, \"worry\": 40, \"stamina\": 2, \"soon\": 248, \"distances\": 2, \"run\": 84, \"usually\": 25, \"dma\": 1, \"over\": 350, \"million\": 11, \"faces\": 7, \"ah\": 74, \"remember\": 72, \"d\": 263, \"until\": 148, \"noon\": 8, \"who\": 265, \"god\": 121, \"loser\": 11, \"ouch\": 36, \"acid\": 4, \"reflux\": 2, \"hurt\": 73, \"winter\": 17, \"has\": 507, \"logies\": 3, \"noticed\": 20, \"rove\": 6, \"archie\": 5, \"glad\": 149, \"everything\": 112, \"woohoo\": 12, \"finally\": 181, \"watched\": 72, \"into\": 182, \"arizzard\": 1, \"justin\": 37, \"sexy\": 26, \"isn\": 113, \"told\": 66, \"ya\": 166, \"wow\": 170, \"41\": 2, \"000\": 14, \"kickin\": 5, \"carey\": 1, \"butt\": 12, \"competition\": 12, \"tear\": 10, \"special\": 48, \"da\": 43, \"girls\": 72, \"yal\": 2, \"poor\": 139, \"johnny\": 5, \"sick\": 216, \"vet\": 11, \"cool\": 224, \"del\": 4, \"korea\": 6, \"same\": 180, \"by\": 371, \"cousin\": 26, \"great\": 512, \"weekend\": 335, \"mononoke\": 1, \"may\": 214, \"inside\": 39, \"movie\": 219, \"theater\": 8, \"either\": 76, \"tuesday\": 26, \"second\": 44, \"biology\": 7, \"ever\": 202, \"bed\": 324, \"wishing\": 55, \"could\": 344, \"kellan\": 1, \"lutz\": 1, \"nerd\": 11, \"dream\": 53, \"rofl\": 10, \"school\": 282, \"absolutely\": 36, \"writing\": 65, \"geography\": 8, \"best\": 270, \"hey\": 250, \"follow\": 178, \"photo\": 50, \"omfg\": 8, \"living\": 39, \"life\": 215, \"yeah\": 368, \"they\": 678, \"had\": 737, \"barcelona\": 6, \"fans\": 38, \"jessi\": 1, \"te\": 9, \"quiero\": 2, \"thinking\": 118, \"con\": 10, \"law\": 20, \"fighting\": 17, \"headache\": 89, \"paying\": 14, \"bills\": 13, \"changes\": 7, \"nooooooo\": 4, \"chatting\": 10, \"besties\": 11, \"making\": 129, \"pork\": 5, \"stir\": 2, \"fry\": 7, \"brown\": 11, \"rice\": 16, \"coming\": 140, \"excited\": 133, \"whatever\": 29, \"phones\": 13, \"die\": 36, \"next\": 304, \"chocolate\": 53, \"straw\": 3, \"lack\": 12, \"said\": 161, \"lost\": 128, \"count\": 26, \"number\": 38, \"rung\": 1, \"were\": 305, \"wales\": 7, \"due\": 56, \"court\": 8, \"vote\": 52, \"stopped\": 27, \"voting\": 14, \"agree\": 39, \"spongebob\": 4, \"yup\": 27, \"eh\": 24, \"betty\": 6, \"rec\": 2, \"game\": 108, \"trying\": 192, \"cry\": 77, \"pain\": 63, \"him\": 268, \"lose\": 24, \"heart\": 60, \"breakingg\": 1, \"way\": 344, \"runnin\": 3, \"late\": 132, \"sooooo\": 21, \"helllllloooooooooooo\": 1, \"tom\": 31, \"gig\": 23, \"sorry\": 420, \"sure\": 224, \"shows\": 40, \"uk\": 55, \"hi\": 137, \"welcome\": 119, \"dw\": 2, \"times\": 109, \"hate\": 267, \"unprepared\": 1, \"sucks\": 165, \"exactly\": 31, \"why\": 404, \"98\": 2, \"favorite\": 55, \"part\": 75, \"stock\": 12, \"alot\": 27, \"shuuut\": 1, \"stupid\": 111, \"pretty\": 196, \"sat\": 42, \"wrong\": 80, \"train\": 27, \"bah\": 14, \"plans\": 45, \"anyone\": 112, \"exhausted\": 20, \"hours\": 204, \"waiting\": 140, \"natie\": 2, \"online\": 80, \"hello\": 83, \"gbw\": 1, \"learn\": 51, \"german\": 6, \"lad\": 1, \"wore\": 10, \"phil\": 7, \"known\": 9, \"each\": 42, \"22\": 13, \"years\": 90, \"seems\": 83, \"minutes\": 75, \"hayley\": 5, \"ftr\": 1, \"team\": 34, \"twitpic\": 296, \"com\": 760, \"4wt8a\": 1, \"night\": 673, \"giving\": 22, \"counting\": 9, \"math\": 25, \"weighting\": 1, \"make\": 378, \"sense\": 18, \"re\": 510, \"ugly\": 22, \"made\": 193, \"lets\": 30, \"groupies\": 1, \"near\": 38, \"stalkers\": 3, \"send\": 67, \"gifts\": 10, \"register\": 1, \"able\": 80, \"buy\": 101, \"pre\": 19, \"presale\": 2, \"year\": 168, \"saturday\": 81, \"mayhem\": 4, \"wake\": 58, \"girl\": 188, \"figure\": 44, \"reply\": 50, \"tumblr\": 19, \"nyc\": 25, \"4\": 249, \"events\": 11, \"b4\": 23, \"aguirre\": 1, \"wish\": 440, \"saw\": 151, \"thirst\": 1, \"which\": 112, \"korean\": 6, \"chan\": 3, \"wook\": 1, \"park\": 54, \"abandoning\": 3, \"office\": 94, \"crazy\": 85, \"hopes\": 12, \"acing\": 2, \"dammit\": 17, \"passes\": 8, \"heading\": 60, \"farm\": 7, \"dont\": 287, \"wanna\": 205, \"stay\": 87, \"talk\": 123, \"boyfriend\": 31, \"mom\": 261, \"installed\": 10, \"inav\": 1, \"iblue\": 1, \"v2\": 2, \"theme\": 13, \"gives\": 16, \"fresh\": 21, \"4jfg4\": 1, \"fr\": 4, \"village\": 9, \"restaurant\": 9, \"square\": 12, \"sign\": 35, \"above\": 10, \"reads\": 3, \"'digestif\": 1, \"sometimes\": 64, \"facebook\": 90, \"'like'\": 1, \"thumbs\": 6, \"job\": 150, \"suck\": 57, \"btw\": 71, \"ross\": 6, \"look\": 210, \"js\": 4, \"code\": 22, \"notice\": 18, \"functions\": 1, \"nahh\": 2, \"kidding\": 15, \"buddy\": 18, \"careful\": 4, \"cops\": 3, \"mistake\": 11, \"kids\": 96, \"criminals\": 1, \"indiscrimate\": 1, \"shooting\": 7, \"cooking\": 19, \"bit\": 328, \"ly\": 157, \"gihac\": 1, \"bummed\": 25, \"f\": 21, \"broke\": 73, \"ryan\": 16, \"baby\": 142, \"iloveyopu\": 1, \"10\": 112, \"kayleigh\": 2, \"lymz\": 1, \"cntt\": 1, \"waiit\": 1, \"nope\": 43, \"sliverlight\": 1, \"client\": 9, \"side\": 44, \"tech\": 11, \"ready\": 188, \"hospital\": 35, \"scan\": 7, \"wishes\": 36, \"yah\": 12, \"footlong\": 1, \"sausage\": 6, \"halal\": 1, \"place\": 97, \"piggy\": 5, \"sausages\": 2, \"bigger\": 12, \"21\": 16, \"bus\": 38, \"goin\": 56, \"talkin\": 16, \"drinkin\": 5, \"tea\": 49, \"being\": 242, \"80\": 21, \"princess69\": 1, \"hehehe\": 11, \"barry\": 3, \"killer\": 7, \"cold\": 126, \"chill\": 14, \"didnt\": 104, \"tweet\": 169, \"sadness\": 8, \"momma\": 23, \"mommas\": 10, \"wonderful\": 69, \"obsession\": 4, \"water\": 48, \"prob\": 26, \"heck\": 11, \"hilariouss\": 1, \"loveeee\": 5, \"theree\": 1, \"gloomy\": 12, \"weather\": 127, \"sun\": 143, \"must\": 133, \"victoria\": 6, \"gardens\": 3, \"impulse\": 1, \"buys\": 2, \"stressed\": 14, \"fro\": 2, \"drink\": 70, \"birmingham\": 5, \"1st\": 42, \"move\": 70, \"heyy\": 13, \"dorm\": 1, \"assure\": 1, \"lit\": 5, \"oasqr\": 1, \"registered\": 4, \"find\": 192, \"tried\": 74, \"registering\": 1, \"website\": 24, \"error\": 10, \"browsers\": 1, \"firefox\": 13, \"chrome\": 7, \"ie\": 8, \"safari\": 6, \"gorgeous\": 25, \"check\": 146, \"pics\": 47, \"afraid\": 23, \"daughter\": 27, \"write\": 51, \"memoir\": 1, \"ungodly\": 3, \"mix\": 16, \"miles\": 28, \"davis\": 6, \"eve\": 5, \"seasons\": 4, \"ur\": 212, \"previous\": 8, \"update\": 35, \"sis\": 24, \"none\": 33, \"3d\": 22, \"baddie\": 1, \"isnt\": 34, \"31th\": 1, \"sweden\": 6, \"thnx\": 10, \"pm\": 18, \"dissapointed\": 2, \"every\": 93, \"confused\": 18, \"damaged\": 3, \"bug\": 16, \"pets\": 6, \"appartment\": 1, \"rat\": 7, \"yet\": 203, \"blowing\": 5, \"candle\": 2, \"kid\": 44, \"thing\": 266, \"babe\": 39, \"teignmouth\": 1, \"dawlish\": 1, \"4jf4k\": 1, \"wanted\": 108, \"oz\": 6, \"burnt\": 23, \"fingers\": 34, \"hands\": 22, \"warm\": 46, \"cooker\": 5, \"profitable\": 1, \"5th\": 11, \"graders\": 3, \"greg\": 21, \"top\": 63, \"nascar\": 3, \"pritchard\": 5, \"threw\": 7, \"final\": 48, \"britains\": 14, \"talent\": 22, \"addicted\": 12, \"jonas\": 54, \"brothers\": 41, \"single\": 27, \"paranoid\": 11, \"e3\": 10, \"2009\": 10, \"g4tv\": 1, \"coverage\": 4, \"since\": 130, \"comcast\": 6, \"moved\": 31, \"g4\": 3, \"channel\": 17, \"basic\": 2, \"cable\": 9, \"premium\": 3, \"mean\": 119, \"take\": 242, \"test\": 56, \"please\": 212, \"seen\": 99, \"yt\": 2, \"recently\": 9, \"partner\": 6, \"industrial\": 2, \"repierced\": 2, \"little\": 258, \"sunny\": 55, \"workin\": 15, \"progress\": 5, \"blame\": 16, \"condition\": 4, \"33\": 13, \"anytime\": 25, \"hav\": 17, \"garden\": 46, \"probs\": 6, \"r\": 113, \"decidedly\": 1, \"uncool\": 2, \"4d\": 2, \"link\": 58, \"aunt\": 7, \"uncle\": 16, \"adopted\": 2, \"diff\": 5, \"adoptive\": 1, \"stories\": 7, \"chat\": 34, \"sometime\": 13, \"lmk\": 1, \"missy\": 5, \"elliot\": 1, \"collection\": 9, \"looked\": 39, \"high\": 63, \"ahh\": 47, \"feels\": 66, \"played\": 40, \"guitar\": 28, \"hero\": 13, \"after\": 271, \"months\": 62, \"lunch\": 121, \"remembered\": 15, \"join\": 36, \"daily\": 11, \"recap\": 2, \"jb\": 11, \"n\": 152, \"own\": 77, \"canucks\": 7, \"doubt\": 18, \"finish\": 43, \"25\": 32, \"paid\": 24, \"counts\": 4, \"oopsie\": 2, \"origami\": 1, \"strawberry\": 7, \"allowed\": 18, \"teach\": 8, \"mind\": 73, \"playing\": 105, \"tricks\": 1, \"ish\": 11, \"heavy\": 10, \"sleepy\": 33, \"climbing\": 5, \"trip\": 78, \"name\": 84, \"naina\": 1, \"shiraz\": 1, \"event\": 18, \"anti\": 6, \"bahai\": 1, \"center\": 12, \"mosque\": 1, \"election\": 2, \"campaign\": 3, \"sadly\": 55, \"wr\": 1, \"involved\": 11, \"zahedan\": 1, \"ill\": 99, \"watch\": 195, \"lata\": 2, \"nite\": 56, \"twit\": 20, \"bless\": 39, \"smh\": 19, \"off\": 562, \"gor\": 2, \"juz\": 3, \"yea\": 68, \"kno\": 18, \"asked\": 19, \"yesterday\": 142, \"tha\": 21, \"talked\": 14, \"shares\": 4, \"7\": 95, \"shining\": 15, \"brightly\": 2, \"darkest\": 1, \"africa\": 4, \"mad\": 48, \"camera\": 41, \"blower\": 2, \"censor\": 1, \"dirteeh\": 1, \"hype\": 3, \"raining\": 66, \"rainin\": 2, \"kick\": 18, \"mr\": 38, \"trippin\": 4, \"cant\": 219, \"stadium\": 4, \"music\": 134, \"happened\": 58, \"customer\": 9, \"ship\": 7, \"address\": 11, \"sent\": 37, \"firefly\": 2, \"nathan\": 3, \"fillion\": 1, \"woke\": 98, \"mommy\": 72, \"grandma\": 17, \"infamous\": 6, \"free\": 99, \"blockbuster\": 3, \"rental\": 2, \"coupon\": 2, \"coke\": 7, \"reward\": 3, \"hates\": 30, \"silence\": 6, \"needs\": 64, \"mi\": 11, \"asap\": 14, \"died\": 50, \"magic\": 17, \"jack\": 18, \"word\": 42, \"yer\": 10, \"frustrated\": 11, \"stuck\": 86, \"transportation\": 2, \"global\": 5, \"conference\": 11, \"boduch\": 1, \"friends\": 216, \"yourself\": 31, \"people\": 323, \"add\": 46, \"called\": 78, \"answer\": 40, \"something\": 200, \"gah\": 11, \"hell\": 82, \"reminds\": 13, \"lovely\": 94, \"wife\": 31, \"goes\": 66, \"often\": 18, \"karaoke\": 4, \"bar\": 22, \"metreon\": 1, \"millionaire\": 3, \"matchmaker\": 1, \"jealous\": 47, \"pouring\": 9, \"asks\": 3, \"griting\": 1, \"care\": 54, \"plurk\": 104, \"rqo76\": 1, \"resigned\": 1, \"cricinfo\": 2, \"tinyurl\": 139, \"mxlcuv\": 2, \"change\": 66, \"bet\": 44, \"plays\": 5, \"medium\": 5, \"easy\": 42, \"huh\": 33, \"iphone\": 71, \"scii\": 1, \"fi\": 3, \"effects\": 8, \"definitely\": 60, \"silly\": 22, \"worth\": 49, \"inspite\": 2, \"'the\": 17, \"things\": 150, \"purple\": 12, \"prose\": 1, \"away'\": 1, \"even\": 255, \"supposed\": 57, \"casino\": 4, \"ipod\": 48, \"connect\": 4, \"wi\": 6, \"goodnight\": 97, \"lov\": 4, \"moomy\": 1, \"yayy\": 9, \"feeling\": 216, \"under\": 47, \"ugh\": 172, \"these\": 102, \"tonsils\": 5, \"company\": 38, \"somebody\": 18, \"live\": 164, \"wear\": 37, \"forever\": 33, \"curse\": 5, \"spend\": 54, \"everytime\": 10, \"couldnt\": 22, \"tanning\": 6, \"son\": 38, \"cause\": 124, \"def\": 20, \"cleaned\": 12, \"stanky\": 2, \"puke\": 4, \"mess\": 21, \"pumkpin\": 1, \"blip\": 73, \"apart\": 19, \"obvious\": 6, \"reblipping\": 1, \"husband\": 18, \"jorge\": 1, \"star\": 160, \"tgxzu\": 1, \"anymore\": 87, \"performing\": 6, \"lifeball\": 1, \"vienna\": 2, \"unfortunately\": 51, \"chance\": 42, \"open\": 56, \"proverbs\": 1, \"wisdom\": 15, \"possible\": 20, \"started\": 64, \"lecture\": 4, \"earlier\": 40, \"tag\": 8, \"clouds\": 10, \"google\": 43, \"explain\": 7, \"basics\": 1, \"content\": 11, \"analysis\": 1, \"draw\": 6, \"manga\": 1, \"anime\": 7, \"idea\": 75, \"k6iov\": 1, \"dear\": 56, \"omgogmgo\": 1, \"whale\": 2, \"thank\": 238, \"turns\": 19, \"faith\": 8, \"replying\": 8, \"seriously\": 52, \"refreshed\": 4, \"while\": 152, \"paul\": 10, \"mckenna\": 1, \"book\": 96, \"thin\": 5, \"advice\": 14, \"traditional\": 6, \"'diets'\": 1, \"cardiff\": 3, \"shopping\": 78, \"yall\": 19, \"boys\": 51, \"met\": 25, \"guy\": 81, \"thatv\": 1, \"went\": 177, \"w\": 155, \"g\": 40, \"daddy\": 19, \"seeker\": 1, \"gtg\": 2, \"pls\": 14, \"help\": 125, \"later\": 154, \"plz\": 10, \"thats\": 134, \"golf\": 11, \"buggy\": 3, \"zoo\": 8, \"staff\": 8, \"use\": 111, \"certain\": 11, \"patrons\": 1, \"entertainment\": 4, \"tv\": 98, \"wut\": 6, \"skyping\": 2, \"hahah\": 29, \"liked\": 44, \"joe\": 23, \"clothes\": 33, \"ripped\": 6, \"kevin\": 5, \"screaming\": 9, \"'who\": 1, \"xd\": 48, \"pub\": 17, \"dog\": 76, \"misplaced\": 3, \"drinks\": 14, \"reviews\": 10, \"lonely\": 32, \"battle\": 5, \"fought\": 3, \"valiantly\": 1, \"hypervenilating\": 1, \"cuz\": 73, \"keith\": 3, \"urban\": 4, \"calm\": 8, \"down\": 262, \"realizing\": 3, \"far\": 113, \"august\": 19, \"13\": 21, \"pilot\": 4, \"co\": 16, \"burnin\": 1, \"cannot\": 34, \"stress\": 18, \"line\": 33, \"works\": 40, \"web\": 29, \"page\": 35, \"source\": 5, \"worked\": 32, \"takes\": 29, \"lot\": 135, \"effort\": 8, \"parking\": 14, \"garage\": 6, \"concrete\": 2, \"pole\": 6, \"odessey\": 1, \"0\": 34, \"jane\": 3, \"austen\": 1, \"books\": 29, \"pride\": 6, \"prejudice\": 6, \"emma\": 4, \"northanger\": 1, \"abbey\": 2, \"spent\": 46, \"half\": 74, \"hour\": 100, \"brushing\": 2, \"teeth\": 17, \"electric\": 3, \"toothbrush\": 2, \"dropped\": 20, \"bike\": 35, \"leg\": 18, \"caught\": 26, \"below\": 4, \"engine\": 3, \"bikes\": 6, \"mark\": 15, \"avoid\": 10, \"stairs\": 6, \"maaaaannnn\": 1, \"holidayzzzzz\": 1, \"y\": 66, \"along\": 31, \"crab\": 3, \"boat\": 11, \"set\": 60, \"remind\": 10, \"many\": 115, \"sydney\": 18, \"tweets\": 77, \"shake\": 11, \"luck\": 100, \"xxxx\": 8, \"upto\": 3, \"sec\": 8, \"drunk\": 43, \"disgusted\": 4, \"probably\": 112, \"gunna\": 12, \"smallville\": 1, \"fall\": 40, \"asleep\": 58, \"hills\": 11, \"arghh\": 1, \"itt\": 4, \"makin\": 12, \"liam\": 3, \"aloud\": 4, \"15\": 43, \"dayss\": 2, \"waitt\": 1, \"cheryl\": 2, \"imm\": 2, \"callin\": 3, \"hearin\": 1, \"convos\": 1, \"wanaa\": 1, \"call\": 139, \"himm\": 1, \"eyes\": 45, \"red\": 52, \"neck\": 18, \"longer\": 40, \"holds\": 5, \"sogni\": 1, \"oro\": 1, \"pool\": 33, \"closed\": 29, \"cloudy\": 15, \"cook\": 27, \"missed\": 156, \"again\": 436, \"nth\": 3, \"whenever\": 10, \"sweet\": 107, \"everyday\": 25, \"melissa\": 4, \"celebrities\": 3, \"windows\": 38, \"vista\": 12, \"useless\": 8, \"jk\": 12, \"tmr\": 3, \"gnna\": 1, \"phils\": 1, \"wockeez\": 2, \"us\": 211, \"cyberspace\": 1, \"lessons\": 13, \"sing\": 30, \"student\": 13, \"taking\": 88, \"jakeowen2009\": 1, \"ustre\": 13, \"2s1y\": 1, \"gotta\": 140, \"bro\": 28, \"mine\": 110, \"perhaps\": 19, \"start\": 154, \"following\": 83, \"unfollowed\": 4, \"kinda\": 94, \"boring\": 61, \"helpful\": 5, \"e\": 52, \"growth\": 1, \"thought\": 168, \"nba\": 7, \"season\": 48, \"miami\": 13, \"hahaha\": 92, \"congrats\": 44, \"completing\": 3, \"believe\": 112, \"cycled\": 1, \"distance\": 6, \"cottage\": 1, \"thrilled\": 6, \"prom\": 38, \"show\": 248, \"cancelled\": 25, \"orlando\": 7, \"kicks\": 5, \"seaworld\": 3, \"tommrow\": 1, \"ap\": 11, \"phone\": 204, \"problems\": 30, \"unfollowing\": 2, \"alarm\": 16, \"twiits\": 1, \"those\": 163, \"drop\": 20, \"tossed\": 2, \"turn\": 57, \"worried\": 23, \"sister\": 47, \"guinea\": 6, \"pig\": 7, \"stalin\": 1, \"polanco\": 1, \"uploaded\": 11, \"completely\": 26, \"chinese\": 22, \"youtube\": 77, \"chineselearn\": 3, \"enjoy\": 113, \"west\": 12, \"hubs\": 1, \"missions\": 2, \"cruise\": 8, \"florida\": 14, \"came\": 86, \"ri\": 3, \"terrible\": 20, \"getttin\": 1, \"j\": 30, \"ray\": 7, \"ride\": 43, \"delish\": 2, \"sushi\": 17, \"grr\": 12, \"bottom\": 12, \"totem\": 1, \"mania\": 1, \"mask\": 8, \"whoooops\": 1, \"wished\": 5, \"money\": 108, \"old\": 201, \"sleeeeeeepz\": 1, \"hopped\": 1, \"put\": 133, \"swwwaaaaggg\": 1, \"oooonnnn\": 1, \"daisy\": 3, \"cries\": 10, \"waaaaay\": 3, \"salute\": 2, \"honour\": 7, \"feminine\": 1, \"beer\": 41, \"whack\": 3, \"breakfast\": 67, \"neil\": 6, \"starts\": 36, \"'writer'\": 1, \"weird\": 44, \"documents\": 4, \"correctly\": 2, \"hee\": 15, \"hallo\": 1, \"ears\": 13, \"popped\": 8, \"reall\": 1, \"loud\": 15, \"date\": 43, \"nate\": 1, \"most\": 127, \"likely\": 9, \"wolverine\": 28, \"exam\": 64, \"essay\": 12, \"yep\": 53, \"monk\": 3, \"taken\": 28, \"cavs\": 11, \"lucky\": 61, \"2night\": 6, \"lebron\": 7, \"took\": 96, \"killed\": 19, \"em\": 40, \"triple\": 3, \"double\": 25, \"16\": 17, \"version\": 30, \"sleeper\": 2, \"shouldn\": 16, \"1am\": 5, \"tfa\": 1, \"x2rgl\": 1, \"performance\": 10, \"ellen\": 6, \"behind\": 41, \"such\": 143, \"mums\": 28, \"burnett\": 1, \"firmly\": 1, \"embedded\": 1, \"hampstead\": 1, \"constituency\": 1, \"hannah\": 28, \"han\": 3, \"yey\": 6, \"unite\": 2, \"umm\": 9, \"subway\": 13, \"planss\": 1, \"ruined\": 14, \"argue\": 3, \"byron\": 1, \"fat\": 22, \"party\": 137, \"rockstar\": 4, \"claps\": 1, \"dance\": 35, \"lappy\": 4, \"acsvxdcbgfn\": 1, \"soccer\": 10, \"shall\": 31, \"young\": 28, \"phoebe\": 2, \"dressed\": 18, \"sending\": 27, \"hadn\": 13, \"loving\": 33, \"phoenix\": 4, \"seattle\": 14, \"starbucks\": 27, \"paradise\": 4, \"itunes\": 22, \"upgrade\": 7, \"reset\": 2, \"playcount\": 1, \"zero\": 9, \"143\": 2, \"hasta\": 1, \"siempre\": 1, \"versions\": 4, \"space\": 18, \"realized\": 34, \"delete\": 8, \"sentence\": 6, \"copy\": 28, \"paste\": 4, \"someone\": 166, \"srry\": 4, \"deucie\": 1, \"picked\": 18, \"sitter\": 4, \"california\": 16, \"budget\": 10, \"deficit\": 1, \"24\": 23, \"billion\": 2, \"means\": 50, \"big\": 173, \"lots\": 79, \"cuts\": 3, \"220\": 1, \"state\": 16, \"parks\": 5, \"joke\": 23, \"aitana\": 1, \"ive\": 49, \"dying\": 18, \"expensive\": 18, \"sizes\": 3, \"detention\": 2, \"schools\": 11, \"bsg\": 3, \"4th\": 50, \"aus\": 2, \"attending\": 6, \"cic\": 1, \"parents\": 34, \"orientation\": 1, \"grammar\": 2, \"nazi\": 1, \"lalaland\": 1, \"liking\": 12, \"anyhoo\": 2, \"goodness\": 16, \"sore\": 53, \"throat\": 39, \"yaaay\": 3, \"reading\": 51, \"willy\": 3, \"valdez\": 1, \"comics\": 7, \"spell\": 10, \"melo\": 1, \"blogging\": 12, \"site\": 61, \"2gether\": 1, \"yr\": 30, \"indeed\": 25, \"meeeee\": 3, \"delicious\": 24, \"knocked\": 4, \"goodbye\": 30, \"carefree\": 1, \"hand\": 39, \"shoutout\": 10, \"reyah\": 1, \"fellow\": 12, \"philly\": 11, \"homegirl\": 1, \"situations\": 6, \"push\": 9, \"pray\": 22, \"4wg12\": 1, \"raced\": 2, \"round\": 31, \"cars\": 14, \"40mins\": 3, \"av\": 4, \"motorsport\": 1, \"planes\": 4, \"choppers\": 2, \"nursing\": 8, \"noes\": 6, \"average\": 1, \"joes\": 1, \"lexington\": 3, \"closing\": 15, \"susan\": 5, \"boyle\": 3, \"beautiful\": 109, \"person\": 69, \"impression\": 6, \"ernman\": 1, \"hej\": 1, \"malena\": 1, \"lycka\": 1, \"eurovision\": 3, \"united\": 7, \"dublin\": 6, \"keeping\": 22, \"chin\": 8, \"bf\": 18, \"errg\": 1, \"chick\": 15, \"fil\": 3, \"devil\": 4, \"wears\": 6, \"prada\": 3, \"dress\": 30, \"sort\": 20, \"horrible\": 46, \"64mdc\": 1, \"coding\": 4, \"forum\": 9, \"reg\": 2, \"london\": 52, \"dood\": 3, \"bs\": 7, \"guys\": 207, \"dish\": 8, \"break\": 73, \"anythin\": 3, \"xo\": 17, \"hoedown\": 2, \"throwdown\": 1, \"yeayyy\": 1, \"thy\": 1, \"self\": 24, \"simple\": 14, \"tai\": 3, \"chi\": 5, \"aims\": 1, \"beat\": 25, \"ankle\": 10, \"less\": 50, \"swollen\": 10, \"negotiation\": 1, \"vacation\": 21, \"college\": 34, \"myspace\": 46, \"katieheidie\": 1, \"depressing\": 24, \"problem\": 59, \"adult\": 7, \"shirts\": 7, \"player\": 12, \"brera\": 1, \"plot\": 4, \"twist\": 5, \"kirk\": 6, \"hook\": 5, \"wii\": 14, \"wifi\": 9, \"eeet\": 1, \"their\": 117, \"carriers\": 2, \"dollies\": 1, \"al\": 12, \"tomarrow\": 1, \"foreword\": 1, \"aww\": 124, \"moveable\": 1, \"waah\": 1, \"potential\": 7, \"waste\": 18, \"given\": 17, \"complete\": 14, \"unfinished\": 1, \"cropped\": 1, \"between\": 25, \"dorky\": 1, \"vip\": 6, \"campin\": 1, \"ridiculous\": 2, \"oooh\": 13, \"yeaah\": 2, \"fooood\": 1, \"seat\": 12, \"bbq\": 34, \"front\": 27, \"food\": 105, \"hahaa\": 3, \"attitude\": 2, \"search\": 13, \"'asos\": 1, \"coupons'\": 1, \"plenty\": 15, \"choose\": 12, \"knw\": 4, \"maan\": 1, \"become\": 25, \"omelettes\": 1, \"others\": 29, \"chapathis\": 1, \"welchs\": 1, \"grape\": 2, \"ball\": 24, \"ashamed\": 4, \"timid\": 1, \"osocute\": 1, \"bashfulness\": 1, \"mcflyy\": 2, \"finaly\": 2, \"kill\": 27, \"mwahaha\": 2, \"ha\": 104, \"sigh\": 62, \"seos\": 1, \"submitting\": 1, \"sites\": 7, \"contact\": 17, \"information\": 4, \"gym\": 41, \"workout\": 12, \"kin\": 1, \"pile\": 4, \"mulch\": 2, \"arrives\": 3, \"8\": 95, \"9am\": 12, \"soooo\": 63, \"fed\": 5, \"'toys'\": 1, \"advanced\": 5, \"load\": 25, \"carrying\": 2, \"system\": 19, \"low\": 24, \"cost\": 15, \"outdoor\": 1, \"shelter\": 1, \"glove\": 2, \"operation\": 2, \"mischevious\": 1, \"pinwheel\": 1, \"commence\": 6, \"min\": 32, \"ed\": 11, \"moment\": 61, \"motivating\": 1, \"press\": 12, \"atm\": 18, \"4jmeh\": 1, \"apple\": 29, \"juice\": 16, \"rebel\": 3, \"swolen\": 1, \"shitt\": 1, \"hoo\": 19, \"lights\": 13, \"presentation\": 11, \"fieldnotes\": 4, \"ordered\": 21, \"8th\": 6, \"arrived\": 18, \"songs\": 50, \"'do\": 2, \"you'\": 11, \"computer\": 71, \"leavin\": 8, \"chilis\": 1, \"full\": 87, \"classes\": 21, \"end\": 116, \"12\": 53, \"respond\": 10, \"h\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdrlich\": 1, \"cup\": 33, \"cakes\": 10, \"yummy\": 39, \"coffee\": 126, \"chaser\": 1, \"lead\": 9, \"talented\": 10, \"lady\": 44, \"impressed\": 15, \"fine\": 67, \"tesco\": 10, \"rhiannon\": 1, \"hide\": 5, \"evidence\": 4, \"lastnight\": 4, \"case\": 27, \"ended\": 25, \"face\": 73, \"bear\": 12, \"181\": 1, \"driving\": 50, \"evening\": 70, \"woods\": 6, \"hauled\": 1, \"cameraphone\": 1, \"ay\": 5, \"beezy\": 1, \"hookah\": 4, \"twiiter\": 3, \"yoko\": 2, \"ono\": 2, \"ben\": 18, \"lee\": 6, \"lala\": 3, \"zad\": 1, \"drive\": 67, \"nine\": 6, \"babysitting\": 6, \"boost\": 4, \"mela\": 1, \"cept\": 1, \"booked\": 17, \"instead\": 76, \"feed\": 11, \"feelings\": 9, \"arent\": 7, \"surprised\": 10, \"owe\": 7, \"listen\": 41, \"albums\": 6, \"released\": 11, \"chains\": 1, \"challenge\": 12, \"useful\": 9, \"explicitly\": 1, \"schedule\": 13, \"threads\": 2, \"ice\": 63, \"cream\": 50, \"battery\": 14, \"forgot\": 82, \"charge\": 12, \"vibrant\": 1, \"anything\": 140, \"cpeven\": 1, \"close\": 59, \"tigers\": 2, \"woo\": 30, \"cleveland\": 2, \"blast\": 21, \"sleeping\": 61, \"officially\": 35, \"misses\": 15, \"quark\": 1, \"huhuhu\": 1, \"x2k1z\": 1, \"fee\": 2, \"ga\": 11, \"insane\": 12, \"wasnt\": 20, \"invited\": 7, \"togethers\": 1, \"playin\": 4, \"security\": 7, \"relief\": 4, \"message\": 41, \"piercing\": 2, \"appointment\": 10, \"attempt\": 14, \"17\": 20, \"natalyy\": 1, \"damnnn\": 2, \"fast\": 50, \"cherished\": 1, \"blog\": 72, \"scotland\": 5, \"tickets\": 58, \"hosp\": 2, \"wit\": 22, \"gallstones\": 1, \"hulu\": 11, \"mac\": 30, \"struggling\": 4, \"core\": 14, \"duo\": 1, \"nuts\": 9, \"rich\": 14, \"tut\": 3, \"staying\": 27, \"levy\": 1, \"edit\": 6, \"couldn\": 82, \"pop\": 15, \"list\": 51, \"portland\": 3, \"save\": 41, \"burbank\": 2, \"added\": 19, \"punk\": 6, \"ask\": 69, \"san\": 20, \"antonio\": 1, \"waitressing\": 1, \"huge\": 42, \"crowd\": 5, \"meaning\": 10, \"mood\": 42, \"mama\": 39, \"boy\": 72, \"planned\": 12, \"ps\": 23, \"button\": 17, \"completes\": 1, \"picture\": 62, \"noms\": 2, \"jean\": 4, \"brought\": 20, \"watermelon\": 2, \"freeway\": 2, \"crash\": 21, \"'up'\": 5, \"body\": 30, \"rub\": 7, \"hit\": 80, \"drs\": 4, \"does\": 126, \"drives\": 5, \"especially\": 47, \"appt\": 7, \"dude\": 74, \"thx\": 38, \"hot\": 148, \"belongs\": 3, \"failed\": 29, \"inspection\": 5, \"pass\": 32, \"wo\": 3, \"oven\": 12, \"tip\": 18, \"bracket\": 3, \"sold\": 32, \"worse\": 35, \"than\": 222, \"taxes\": 2, \"updating\": 13, \"sudden\": 10, \"winding\": 2, \"key\": 15, \"takin\": 4, \"short\": 45, \"nap\": 49, \"represent\": 4, \"blackberries\": 3, \"mallorca\": 1, \"mcfly\": 25, \"dvd\": 31, \"ohhhhh\": 5, \"barcalona\": 1, \"ruin\": 6, \"bgt\": 40, \"sunbeam\": 1, \"caf\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 1, \"series\": 18, \"grinder\": 1, \"eu\": 3, \"foods\": 7, \"198\": 1, \"epic\": 20, \"win\": 72, \"ad\": 7, \"visa\": 5, \"msg\": 8, \"city\": 51, \"curried\": 1, \"mussels\": 1, \"octopus\": 2, \"yum\": 37, \"black\": 39, \"parade\": 5, \"dead\": 65, \"wars\": 78, \"stuffed\": 6, \"rip\": 22, \"meanie\": 3, \"yfrog\": 19, \"104m6wj\": 1, \"9\": 50, \"latte\": 3, \"11\": 48, \"meets\": 4, \"fau\": 1, \"fire\": 20, \"steet\": 1, \"slowmotion\": 1, \"partying\": 17, \"bday\": 47, \"perth\": 7, \"gear\": 15, \"whos\": 2, \"favourite\": 21, \"admit\": 10, \"soft\": 4, \"spot\": 17, \"captain\": 4, \"packing\": 30, \"cleaning\": 51, \"apartment\": 23, \"storage\": 3, \"totally\": 107, \"chilled\": 9, \"relaxing\": 34, \"shame\": 39, \"bows\": 2, \"constructions\": 1, \"poping\": 1, \"parody\": 4, \"hysterical\": 2, \"funny\": 119, \"besides\": 16, \"reckon\": 6, \"enough\": 97, \"greying\": 1, \"retire\": 1, \"talking\": 76, \"liesboystell\": 4, \"several\": 14, \"women\": 20, \"nl6pct\": 1, \"vegas\": 30, \"ideas\": 14, \"places\": 24, \"'user\": 1, \"experience\": 21, \"roundtable\": 2, \"hamburg\": 1, \"detlev\": 1, \"fischer\": 1, \"accessibility\": 1, \"bitv\": 1, \"test'\": 1, \"https\": 2, \"xing\": 1, \"333622\": 1, \"awake\": 72, \"45am\": 3, \"mum\": 78, \"turned\": 19, \"ccrying\": 1, \"katie\": 10, \"malamute\": 1, \"weight\": 11, \"6ft\": 1, \"tall\": 3, \"73kg\": 1, \"quite\": 75, \"craig\": 4, \"ff\": 29, \"recommendations\": 4, \"'have\": 1, \"blocked\": 13, \"request\": 15, \"user'\": 1, \"picnic\": 11, \"dad\": 82, \"atleast\": 12, \"persauded\": 1, \"cycling\": 6, \"adwancrd\": 1, \"humor\": 11, \"listening\": 110, \"metal\": 9, \"shop\": 36, \"mooneys\": 1, \"v\": 35, \"9ftuv3xmrn0\": 1, \"face2face\": 1, \"palisades\": 1, \"trek\": 76, \"soap\": 2, \"roughnight\": 1, \"hadnt\": 2, \"cried\": 20, \"redbone\": 1, \"fruits\": 3, \"vegetable\": 3, \"opening\": 13, \"lam\": 2, \"noodles\": 10, \"r65c68\": 1, \"bought\": 60, \"whoa\": 11, \"tr\": 19, \"kxcl\": 1, \"immigrant\": 1, \"passport\": 2, \"pants\": 17, \"genius\": 8, \"camp\": 10, \"bag\": 21, \"twitskies\": 1, \"complicated\": 6, \"id\": 29, \"pissed\": 16, \"kentucky\": 1, \"hyperventilating\": 1, \"certainly\": 11, \"laundry\": 15, \"hubby\": 39, \"married\": 16, \"celebrate\": 14, \"won\": 219, \"congratulations\": 20, \"poopy\": 3, \"puppy\": 20, \"patrol\": 1, \"knew\": 49, \"lil\": 66, \"doggies\": 1, \"super\": 94, \"title\": 12, \"taipei\": 2, \"rpgyy\": 1, \"byeeeee\": 3, \"dislike\": 4, \"grades\": 3, \"deck\": 14, \"gray\": 11, \"cloud\": 5, \"cake\": 45, \"anybody\": 21, \"suprnatural\": 1, \"thanx\": 22, \"private\": 19, \"mail\": 30, \"rains\": 9, \"least\": 116, \"ambulance\": 1, \"baffles\": 1, \"radio\": 32, \"shack\": 4, \"grew\": 4, \"nooooo\": 9, \"leave\": 120, \"beach\": 63, \"russian\": 2, \"roulette\": 2, \"superseeded\": 1, \"standing\": 6, \"holland\": 3, \"paris\": 12, \"arghhh\": 3, \"laugh\": 26, \"maiko\": 1, \"keyboards\": 4, \"birthday\": 148, \"maybe\": 178, \"presents\": 6, \"app\": 33, \"bored\": 162, \"skype\": 9, \"blogtv\": 3, \"etc\": 33, \"fair\": 52, \"smooches\": 1, \"earful\": 1, \"psychopath\": 1, \"grrrr\": 7, \"filling\": 7, \"form\": 10, \"repeatedly\": 2, \"ma\": 36, \"mie\": 1, \"goddamn\": 2, \"bloody\": 27, \"haywire\": 1, \"eating\": 95, \"snugglin\": 1, \"tila\": 4, \"fangirl\": 4, \"states\": 12, \"toget\": 1, \"goose\": 5, \"egg\": 12, \"note\": 26, \"soready\": 1, \"fox\": 6, \"grill\": 7, \"dubai\": 4, \"idyllic\": 1, \"geordiebird\": 1, \"bikini\": 1, \"perfect\": 65, \"holiday\": 76, \"ace\": 11, \"bride\": 6, \"harsh\": 3, \"fault\": 17, \"savvy\": 1, \"together\": 50, \"catching\": 24, \"teevee\": 1, \"til\": 69, \"cld\": 2, \"loveee\": 4, \"elope\": 1, \"pictures\": 53, \"breath\": 7, \"reece\": 1, \"naw\": 9, \"overwhelming\": 2, \"lemonade\": 3, \"voted\": 15, \"banana\": 10, \"fosters\": 1, \"tho\": 124, \"elmo\": 1, \"awhh\": 1, \"alright\": 28, \"stu\": 4, \"severly\": 1, \"sunburnt\": 11, \"yours\": 35, \"rn\": 2, \"waaah\": 1, \"masseuse\": 1, \"fully\": 18, \"shoulder\": 9, \"homework\": 30, \"underpaid\": 1, \"ohh\": 37, \"death\": 20, \"cab\": 6, \"cutie\": 6, \"mcmuffin\": 2, \"gt\": 6, \"yoga\": 7, \"8703\": 1, \"fluffy\": 5, \"flasher\": 1, \"properly\": 13, \"2moro\": 11, \"slight\": 4, \"aches\": 7, \"excuse\": 9, \"i\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdve\": 4, \"answered\": 3, \"freaky\": 3, \"tweeps\": 14, \"populated\": 1, \"thundershowers\": 1, \"plus\": 41, \"baseball\": 14, \"equals\": 4, \"awwww\": 23, \"caring\": 4, \"freo\": 1, \"arvo\": 3, \"hobby\": 3, \"leak\": 2, \"appartement\": 1, \"floors\": 2, \"ooow\": 1, \"painful\": 14, \"'never\": 1, \"quote\": 17, \"vfc\": 2, \"matter\": 27, \"hug\": 36, \"delaware\": 1, \"bettiye\": 1, \"tuned\": 4, \"hows\": 13, \"obsessed\": 7, \"thru\": 24, \"urge\": 5, \"sofas\": 1, \"tiling\": 1, \"cytheria\": 1, \"heyheyheyy\": 1, \"watcha\": 1, \"doin\": 18, \"nina\": 5, \"zavaroni\": 1, \"sp\": 6, \"brooke\": 4, \"shields\": 2, \"drew\": 8, \"barrymore\": 1, \"bugs\": 10, \"classic\": 8, \"despite\": 13, \"30am\": 10, \"taylors\": 2, \"visit\": 33, \"glasgow\": 8, \"scrambled\": 3, \"eggs\": 12, \"haircut\": 11, \"ciao\": 2, \"watchin\": 19, \"tyra\": 3, \"stomach\": 33, \"hayfevery\": 1, \"sufferin\": 1, \"eyelids\": 1, \"deep\": 21, \"4wsst\": 1, \"models\": 7, \"shoot\": 19, \"stacey\": 2, \"dvr\": 3, \"antm\": 1, \"comment\": 35, \"justcause\": 1, \"summer\": 121, \"ends\": 7, \"1pm\": 2, \"theskinsociety\": 1, \"partied\": 3, \"mornin\": 10, \"enjoying\": 38, \"folks\": 19, \"idiot\": 12, \"amongst\": 3, \"stuff\": 134, \"c\": 79, \"701\": 1, \"xmen\": 5, \"film\": 31, \"crying\": 34, \"losing\": 17, \"mentaly\": 1, \"dosent\": 3, \"remeber\": 4, \"kindergarten\": 3, \"pet\": 11, \"society\": 7, \"94\": 4, \"bh\": 2, \"comes\": 55, \"hang\": 55, \"basment\": 1, \"jaxx\": 1, \"'raindrops'\": 1, \"fantastic\": 40, \"dancing\": 29, \"fuji\": 1, \"festival\": 8, \"accept\": 2, \"slave\": 3, \"role\": 11, \"command\": 3, \"spyed\": 1, \"princess\": 8, \"anne\": 4, \"listented\": 1, \"ob\": 1, \"bamboo\": 2, \"green\": 33, \"soggy\": 2, \"considering\": 12, \"yarn\": 2, \"necessary\": 3, \"pay\": 25, \"reduculous\": 1, \"tire\": 5, \"repaired\": 2, \"hoping\": 67, \"strep\": 5, \"wont\": 71, \"hmm\": 44, \"rather\": 48, \"fetching\": 1, \"beauty\": 7, \"thursday\": 29, \"valley\": 7, \"studio\": 18, \"interested\": 15, \"relaxful\": 1, \"jay\": 24, \"leno\": 18, \"air\": 37, \"wil\": 1, \"bones\": 11, \"topping\": 2, \"reruns\": 2, \"robbed\": 2, \"ii\": 14, \"gutted\": 36, \"words\": 37, \"origins\": 4, \"drinking\": 52, \"pulp\": 2, \"knackered\": 3, \"75\": 9, \"wireless\": 8, \"extra\": 28, \"credit\": 13, \"cell\": 16, \"mass\": 6, \"transit\": 2, \"preview\": 10, \"trailer\": 16, \"moon\": 32, \"14\": 28, \"seconds\": 10, \"twice\": 21, \"figured\": 17, \"wth\": 6, \"ppl\": 46, \"telling\": 23, \"dreams\": 39, \"embarrassd\": 1, \"yeh\": 10, \"imagine\": 25, \"lame\": 31, \"original\": 10, \"sabrina\": 2, \"teenage\": 2, \"witch\": 2, \"different\": 38, \"rad\": 4, \"fan\": 72, \"eurovision2009\": 2, \"horsing\": 1, \"hubb\": 1, \"naming\": 2, \"subject\": 5, \"normal\": 23, \"texts\": 9, \"hanging\": 41, \"says\": 91, \"layout\": 3, \"default\": 7, \"themes\": 3, \"pero\": 4, \"dumugo\": 1, \"ilong\": 1, \"ko\": 5, \"kaka\": 1, \"tweak\": 1, \"sa\": 11, \"font\": 2, \"rprmr\": 1, \"race\": 20, \"germany\": 20, \"hardly\": 11, \"banged\": 2, \"foot\": 25, \"ow\": 17, \"yeaup\": 1, \"sdp\": 1, \"prototype\": 1, \"recommendation\": 6, \"fried\": 8, \"oreos\": 3, \"cousins\": 13, \"everrrr\": 1, \"straycat\": 1, \"tummy\": 26, \"parked\": 3, \"fs\": 1, \"ticket\": 21, \"chem\": 9, \"hovered\": 1, \"tiff\": 5, \"ahhhh\": 19, \"geometry\": 2, \"graduated\": 6, \"hun\": 36, \"dyed\": 5, \"swear\": 19, \"bossman\": 1, \"screen\": 32, \"keyboard\": 12, \"idk\": 37, \"2am\": 6, \"wide\": 18, \"hangin\": 12, \"hurtin\": 3, \"ooh\": 32, \"bell\": 10, \"whatchu\": 2, \"monsterpalooza\": 1, \"ink\": 1, \"contestant\": 1, \"x0\": 1, \"upon\": 8, \"freakkin\": 1, \"clen\": 1, \"nuggets\": 8, \"wasn\": 99, \"legs\": 26, \"booty\": 1, \"zak\": 1, \"wuld\": 1, \"trust\": 10, \"bac\": 6, \"necklace\": 4, \"thinks\": 31, \"cut\": 50, \"x2qkb\": 1, \"store\": 45, \"wasted\": 6, \"outfit\": 8, \"sitting\": 78, \"cares\": 6, \"alicias\": 1, \"idkkkk\": 1, \"ughhh\": 8, \"misss\": 2, \"lake\": 18, \"chowder\": 2, \"humour\": 3, \"finger\": 22, \"tips\": 12, \"bare\": 3, \"flying\": 10, \"nz\": 5, \"results\": 9, \"aggregate\": 1, \"duty\": 10, \"students\": 9, \"union\": 5, \"punters\": 1, \"members\": 7, \"public\": 27, \"whole\": 98, \"4wegx\": 1, \"vegetarian\": 6, \"soda\": 3, \"majorly\": 3, \"cutback\": 1, \"carbs\": 1, \"yummyyy\": 1, \"cheesy\": 7, \"offically\": 1, \"dc\": 16, \"numero\": 1, \"uno\": 2, \"pays\": 6, \"attention\": 13, \"type\": 16, \"bush\": 4, \"pretend\": 5, \"exhausting\": 6, \"minus\": 10, \"shower\": 59, \"shot\": 26, \"straight\": 16, \"welt\": 1, \"brazilians\": 1, \"meh\": 10, \"countries\": 2, \"account\": 61, \"worst\": 41, \"hasn\": 17, \"clock\": 13, \"table\": 19, \"rays\": 3, \"article\": 17, \"cassidy\": 2, \"butcking\": 1, \"dresser\": 3, \"shes\": 25, \"three\": 51, \"enthusiastic\": 3, \"somewhat\": 7, \"town\": 52, \"visitng\": 1, \"boyet\": 1, \"famm\": 1, \"question\": 26, \"helsinki\": 2, \"krystle\": 1, \"vs\": 11, \"alexis\": 3, \"catfights\": 1, \"dynasty\": 1, \"thinkin\": 4, \"interesting\": 52, \"accepted\": 7, \"ubc\": 1, \"offer\": 14, \"dunno\": 23, \"slacking\": 4, \"ahhhhhh\": 4, \"stitches\": 2, \"hurry\": 13, \"nicest\": 3, \"amp\": 3, \"heated\": 2, \"ronin121\": 1, \"emmy\": 1, \"latin\": 2, \"study\": 36, \"aptitude\": 1, \"tests\": 6, \"grad\": 10, \"laptop\": 44, \"ate\": 37, \"biggest\": 11, \"burrito\": 5, \"de\": 20, \"asada\": 4, \"ooo\": 12, \"boystown\": 2, \"eastwood\": 1, \"3hours\": 1, \"lamentablemente\": 1, \"paso\": 2, \"jrztwitterlunch\": 1, \"panthers\": 1, \"saints\": 2, \"crossed\": 16, \"qld\": 5, \"teams\": 2, \"rosie\": 6, \"surprise\": 22, \"smiles\": 10, \"hugs\": 51, \"kisses\": 12, \"speedbumps\": 1, \"piss\": 9, \"missrachel\": 1, \"walk\": 49, \"bidden\": 1, \"i\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdm\": 1, \"aussie\": 9, \"hopin\": 3, \"whoot\": 2, \"marlon\": 1, \"brando\": 1, \"gave\": 53, \"cent\": 2, \"godfather\": 2, \"expenses\": 2, \"gift\": 33, \"grub\": 3, \"adt\": 1, \"princelple\": 1, \"plate\": 2, \"adt\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd000\": 1, \"numbers\": 9, \"deal\": 26, \"methinks\": 6, \"photoshop\": 12, \"expert\": 6, \"ros47\": 1, \"frown\": 2, \"muah\": 5, \"buckhead\": 1, \"church\": 32, \"horseback\": 1, \"riding\": 8, \"saying\": 56, \"droped\": 2, \"120\": 1, \"smarted\": 1, \"bussiness\": 1, \"wise\": 11, \"musicistheheartofoursoul\": 1, \"label\": 2, \"niptuck\": 1, \"s5\": 1, \"plane\": 19, \"landed\": 3, \"board\": 14, \"midnight\": 16, \"sleepdeprived\": 1, \"goderich\": 1, \"kate\": 18, \"ring\": 17, \"costs\": 6, \"dam\": 8, \"crunch\": 3, \"sucked\": 16, \"conflicts\": 1, \"niffer\": 1, \"marriage\": 8, \"10k\": 2, \"tiiiiiiired\": 1, \"leads\": 4, \"names\": 7, \"blisters\": 4, \"shoes\": 36, \"flipping\": 2, \"hairloss\": 1, \"doc\": 15, \"stream\": 7, \"past\": 52, \"hilarious\": 25, \"laughed\": 11, \"trough\": 2, \"greetings\": 6, \"boss\": 19, \"tweeted\": 11, \"dcxoty\": 1, \"eeee\": 2, \"hiya\": 6, \"spoken\": 3, \"enormous\": 1, \"marilyn\": 1, \"seria\": 1, \"whincop\": 1, \"complex\": 2, \"consider\": 7, \"brain\": 26, \"chirping\": 4, \"praying\": 15, \"clot\": 1, \"applies\": 3, \"grocery\": 9, \"locked\": 8, \"vimeo\": 1, \"wh\": 3, \"strange\": 19, \"reason\": 50, \"u2\": 5, \"aaaaall\": 1, \"19\": 12, \"nonetheless\": 4, \"physically\": 4, \"allow\": 2, \"hm\": 12, \"tweetdeck\": 16, \"replies\": 11, \"oll\": 2, \"zack\": 3, \"ac\": 12, \"charicee\": 1, \"italy\": 6, \"evr\": 2, \"brngs\": 1, \"starbux\": 1, \"corieography\": 1, \"bitten\": 3, \"blood\": 24, \"rabies\": 2, \"bacterin\": 1, \"shots\": 17, \"wash\": 19, \"cats\": 25, \"promo\": 5, \"codes\": 1, \"ea\": 4, \"apps\": 25, \"joyologist\": 1, \"freak\": 2, \"smiling\": 8, \"economy\": 11, \"john\": 33, \"needed\": 43, \"brighten\": 1, \"hart\": 1, \"wrox\": 1, \"3pj876\": 1, \"moving\": 52, \"strength\": 3, \"hypertrophy\": 1, \"phase\": 3, \"chest\": 11, \"shoulders\": 2, \"arms\": 16, \"artesia\": 1, \"cerritos\": 1, \"quest\": 2, \"boston\": 10, \"legal\": 6, \"cracks\": 1, \"scrubs\": 7, \"blown\": 5, \"ontd\": 1, \"freshmen\": 1, \"theatre\": 16, \"class\": 83, \"games\": 29, \"rest\": 67, \"mon\": 16, \"ami\": 2, \"foreverrr\": 1, \"ebay\": 9, \"hacker\": 2, \"gooood\": 3, \"although\": 31, \"extremely\": 10, \"lounge\": 7, \"studies\": 2, \"references\": 3, \"cases\": 5, \"inolving\": 1, \"bias\": 1, \"juries\": 1, \"jury\": 5, \"nullification\": 1, \"amadou\": 1, \"miriam\": 1, \"tue\": 1, \"june\": 58, \"value\": 1, \"bank\": 66, \"dang\": 37, \"toaster\": 2, \"strudle\": 1, \"tease\": 10, \"myslef\": 1, \"stamford\": 1, \"comfortable\": 7, \"icky\": 3, \"scurrying\": 1, \"thingie\": 2, \"brb\": 6, \"laterz\": 3, \"stayed\": 15, \"bonus\": 5, \"training\": 13, \"06\": 5, \"30\": 92, \"land\": 16, \"north\": 13, \"knight\": 9, \"crib\": 3, \"abt\": 19, \"hysterics\": 1, \"yaas\": 1, \"speech\": 9, \"speakers\": 6, \"technology\": 6, \"referring\": 2, \"exchange\": 9, \"lj\": 4, \"regards\": 3, \"archive\": 1, \"postings\": 1, \"photovia\": 1, \"secondstar05\": 1, \"dreamt\": 4, \"spells\": 3, \"harry\": 3, \"potter\": 4, \"xyt1qynya\": 1, \"progressive\": 2, \"commercials\": 2, \"running\": 57, \"prime\": 2, \"minister\": 1, \"issue\": 13, \"braid\": 3, \"thee\": 7, \"blond\": 3, \"aha\": 16, \"ashington\": 1, \"sept\": 2, \"northumberland\": 1, \"academy\": 6, \"amen\": 4, \"brotha\": 1, \"vcr\": 1, \"reli\": 2, \"gd\": 35, \"buh\": 1, \"revise\": 11, \"aparently\": 2, \"sight\": 5, \"album\": 46, \"sampler\": 1, \"cd\": 31, \"xoxoxo\": 2, \"creators\": 1, \"release\": 16, \"developers\": 3, \"anna\": 9, \"wintour\": 1, \"repeated\": 3, \"somethings\": 3, \"wondering\": 40, \"quad\": 3, \"orthodontisssttt\": 1, \"gizmo\": 1, \"h8s\": 1, \"growls\": 1, \"pruple\": 1, \"scar\": 1, \"fingie\": 1, \"cnn\": 4, \"subscription\": 2, \"reader\": 4, \"repost\": 2, \"meadowbank\": 1, \"noice\": 2, \"realised\": 9, \"unit\": 4, \"term\": 14, \"surprisingly\": 9, \"mountains\": 5, \"learnt\": 3, \"manual\": 4, \"leaving\": 49, \"floridia\": 1, \"atl\": 11, \"constant\": 8, \"grind\": 1, \"freebies\": 1, \"jbnoy\": 1, \"spam\": 15, \"thread\": 3, \"efteling\": 3, \"keys\": 17, \"hmmm\": 25, \"anwb\": 1, \"honours\": 1, \"ear\": 11, \"infection\": 7, \"dizzy\": 5, \"yyyyuck\": 1, \"hurting\": 19, \"peace\": 23, \"loves\": 65, \"'may\": 7, \"4th'\": 1, \"hugged\": 2, \"ewok\": 1, \"santa\": 7, \"monica\": 3, \"starr\": 1, \"hawkesbury\": 1, \"windsor\": 1, \"dj\": 15, \"montana\": 18, \"ddd\": 1, \"every1\": 7, \"giveaway\": 4, \"dhc4hg\": 1, \"mod\": 4, \"pattern\": 6, \"giftcert\": 1, \"hipfabric\": 1, \"taylor\": 25, \"swift\": 10, \"monopoly\": 1, \"cheating\": 3, \"kitteh\": 1, \"kanye\": 1, \"luv\": 33, \"sissy\": 8, \"psalm\": 1, \"82\": 2, \"gods\": 5, \"zulu\": 2, \"meth\": 1, \"sux\": 14, \"male\": 8, \"singers\": 3, \"zac\": 6, \"hanson\": 2, \"pooorr\": 1, \"fellas\": 2, \"foreign\": 5, \"duff\": 1, \"wr0te\": 1, \"used\": 77, \"non\": 29, \"intrusive\": 1, \"background\": 16, \"keygens\": 1, \"keygenmusic\": 1, \"cwpm\": 1, \"member\": 7, \"messages\": 32, \"month\": 64, \"kansas\": 2, \"carthage\": 1, \"local\": 16, \"orders\": 4, \"pity\": 10, \"age\": 21, \"busy\": 85, \"recognize\": 8, \"prd\": 1, \"review\": 18, \"organic\": 3, \"chemistry\": 9, \"confusing\": 7, \"lovey\": 2, \"returned\": 8, \"1thing\": 2, \"led2\": 2, \"wants2\": 2, \"allergy\": 3, \"squeeze\": 3, \"sundayyyy\": 1, \"setting\": 7, \"scroll\": 4, \"twitterfon\": 2, \"settings\": 8, \"goodmorning\": 11, \"crud\": 1, \"platform\": 2, \"67ljj\": 1, \"teenagers\": 5, \"encouragement\": 2, \"trumping\": 1, \"cheese\": 33, \"omlette\": 2, \"chili\": 7, \"omnomlette\": 1, \"airport\": 25, \"x2wsw\": 1, \"stunning\": 4, \"afternoon\": 55, \"finals\": 18, \"inthe\": 1, \"mixed\": 5, \"knockout\": 2, \"pros\": 2, \"14yr\": 1, \"woman\": 16, \"shoesless\": 1, \"que\": 3, \"ardillaaaaaaaaaaaa\": 1, \"ladie\": 2, \"lenses\": 2, \"x2jc9\": 1, \"sacramento\": 3, \"area\": 19, \"potato\": 7, \"salad\": 10, \"wat\": 25, \"overr\": 1, \"quit\": 19, \"muhahaha\": 1, \"joined\": 12, \"cult\": 3, \"heya\": 3, \"twitterific\": 5, \"trojan\": 2, \"graduation\": 35, \"whew\": 13, \"skillz\": 3, \"nick\": 19, \"marjorie\": 1, \"jemimah\": 1, \"argh\": 16, \"heheheheh\": 2, \"'nappy\": 1, \"s'\": 1, \"'n'\": 1, \"ilove\": 4, \"'nappy'\": 1, \"braids\": 1, \"igot\": 1, \"'hang\": 1, \"time'\": 2, \"homie\": 10, \"houston\": 8, \"nola\": 4, \"road\": 23, \"nervous\": 13, \"cos\": 35, \"born\": 14, \"stakc\": 1, \"cards\": 19, \"lg\": 3, \"kc910\": 1, \"touchscreen\": 1, \"fone\": 7, \"shite\": 3, \"roll\": 9, \"contract\": 5, \"18\": 17, \"jjj\": 2, \"questions\": 15, \"teacher\": 17, \"across\": 18, \"pix\": 8, \"situation\": 14, \"nambu\": 2, \"theaters\": 2, \"october\": 12, \"dan\": 8, \"brian\": 10, \"hummmmm\": 2, \"'coomee\": 1, \"maiii\": 1, \"cah\": 1, \"alllll\": 5, \"serious\": 21, \"bittersweet\": 4, \"lookin\": 18, \"2goin\": 1, \"nx\": 2, \"semester\": 12, \"60hrs\": 1, \"compensate\": 2, \"hold\": 22, \"pearl\": 4, \"jam\": 12, \"third\": 22, \"freelesson\": 1, \"freistunde\": 1, \"mendeed\": 1, \"discog\": 1, \"disbanding\": 1, \"loss\": 14, \"internal\": 3, \"fuse\": 2, \"poop\": 7, \"spare\": 4, \"loft\": 2, \"swimming\": 17, \"heaven\": 13, \"blasted\": 1, \"world\": 151, \"alex\": 16, \"emotional\": 8, \"whom\": 6, \"yu\": 9, \"psych\": 2, \"neuro\": 2, \"kartz\": 1, \"broken\": 43, \"nose\": 16, \"xbox360\": 1, \"ps3\": 11, \"sucky\": 7, \"niece\": 5, \"sickee\": 1, \"cheeky\": 1, \"crack\": 10, \"support\": 29, \"evangelizing\": 1, \"cubicle\": 4, \"freedom\": 4, \"ness\": 6, \"fly\": 27, \"nfg\": 3, \"jordan\": 4, \"legit\": 7, \"hv\": 2, \"shrug\": 1, \"fm\": 74, \"5z2sv\": 1, \"bothered\": 11, \"tonigh\": 2, \"overgrown\": 1, \"37\": 2, \"nanaimo\": 1, \"havent\": 45, \"important\": 17, \"demise\": 1, \"woolworths\": 1, \"reasonably\": 1, \"priced\": 3, \"pick\": 37, \"anywhere\": 15, \"power\": 27, 